pageindex = {
"doubleslots" : "Поиск сломанных слотов (дубли из-за ОЗ)",
"fiosplitter" : "Сплиттер имени в карточке клиента на фамилию и отчество",
"search" : "Поиск по задачам",
"fsr" : "Обновление статуса визита (Force Save Result)",
"getanyid" : "Как получить ID любой сущности в YCLIENTS",
"kibana" : "Как искать логи в Kibana",
"kkm" : "Статьи про ККМ",
"faq" : "Нетипичные кейсы",
"unlocker" : "Разблокировка визитов после печати чека",
"sql" : "SQL запросы",
"daydetails" : "Подробная информация за день (суперстраница)",
"loyalty" : "Подробная страница лояльности (суперлояльность)",
"overpayed" : "Поиск переплат по визитам",
"copytcard" : "Копирование техкарт между филиалами",
"loadvisits" : "Загрузка визитов",
"loadclients" : "Загрузка клиентов"
}